export const data_for_about = [
  {
    title: "Дипломный проект включал 5 этапов",
    discription:
      "Составление плана, работу над бэкендом, вёрстку, добавление функциональности и финальные доработки.",
    duration: "1 неделя",
    work_type: "Back-end",
  },
  {
    title: "На выполнение диплома ушло 5 недель",
    discription:
      "У каждого этапа был мягкий и жёсткий дедлайн, которые нужно было соблюдать, чтобы успешно защититься.",
    duration: "4 недели",
    work_type: "Front-end",
  },
];
