export const projectConstants = {
  dataForAboutProject: [
    {
      title: "Дипломный проект включал 5 этапов",
      description:
        "Составление плана, работу над бэкендом, вёрстку, добавление функциональности и финальные доработки.",
    },
    {
      title: "На выполнение диплома ушло 5 недель",
      description:
        "У каждого этапа был мягкий и жёсткий дедлайн, которые нужно было соблюдать, чтобы успешно защититься.",
    },
  ],
  dataForTechnologySection: {
    title: "7 технологий",
    description:
      "На курсе веб-разработки мы освоили технологии, которые применили в дипломном проекте.",
  },
  technologyList: [
    "HTML",
    "CSS",
    "JS",
    "React",
    "Git",
    "Express.js",
    "MongoDB",
  ],
};
